/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<已选择多个样式>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "<没有这样的字形>";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "所有字体";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "基线";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "粗体";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "取消";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "拷贝样式";

/* Label of Delete button. */
"Delete" = "删除";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "您确定要删除字体集“%@”吗？";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "个人收藏";

/* The title of the Font menu. */
"Font" = "字体";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "隐藏效果";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "隐藏字体";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "隐藏预览";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "斜体";

/* Menu item contains submenu for kerning control. */
"Kern" = "字距调整";

/* Menu item which makes a font go up one point in size. */
"Larger" = "较大";

/* Menu item contains submenu for ligature control. */
"Ligature" = "连字";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "松排";

/* Menu item which lowers the baseline. */
"Lower" = "降低";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "我的字体";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "新-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "旧的 %@";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "空心";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "粘贴样式";

/* Abbreviation for point size of a font. */
"pt." = "pt.";

/* Menu item which raises the baseline. */
"Raise" = "升高";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "最近使用";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "显示颜色";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "显示效果";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "显示字体";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "显示预览";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "较小";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "样式…";

/* Menu item which produces a subscript. */
"Subscript" = "下标";

/* Menu item which produces a supersript. */
"Superscript" = "上标";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "这项操作不能还原。";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "紧排";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "下划线";

/* Menu item which causes use of all available ligatures. */
"Use All" = "全部使用";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "使用默认";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "不使用";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

